"IDS_MAIL_AUDIO_VOIP" = "音频: 使用麦克风和扬声器(VoIP)\n";
"IDS_MAIL_AUDIO_PSTN" = "音频: 使用电话拨入。\n";
"IDS_MAIL_AUDIO_HYBRID" = "音频: 使用麦克风和扬声器(VoIP)或使用电话拨入。\n";
"IDS_MAIL_AUDIO_PRIVATE" = "音频: ";
"IDS_ACCESS_CODE" = "访问代码: %1$s\n";
"IDS_MAIL_INVITE_SUBJECT" = "GoToMeeting 邀请 - %1$@";
"IDS_MAIL_INVITE_SUBJECT_WEBINAR" = "GoToWebinar 邀请 - %1$@";
"IDS_MAIL_INVITE_SUBJECT_TRAINING" = "GoToTraining 邀请 - %1$@";
"IDS_MEETING_INVITE_GREETING" = "1.  请加入我的会议。";
"IDS_MEETING_INVITE_WITH_TIME" = "1.  请加入我的会议, 会议时间为 %1$@， %2$@。";
"IDS_MEETING_INVITE_TRAILER" = "GoToMeeting\n在线会议从未如此简便";
"IDS_MAIL_MESSAGE_FMT" = "%1$@\n%2$@\n\n%3$@\n\n%4$@\n\n%5$@";
/* "IDS_MAIL_TIME_FORMAT" = "%%A，%%B %%d，%%I:%%M %%p %%Z"; */
/* "IDS_MAIL_TIME_FORMAT24" = "%%A, %%B %%d at %%H:%%M %%Z"; */
"IDS_MEETING_URL_INSTRUCTIONS" = "%1$@";
"IDS_MEETING_INFO" = "会议 ID: %1$@";
"IDS_MEETING_INFO_WITH_PASSWORD" = "会议密码: %2$@\n会议 ID: %1$@";
"IDS_MEETING_INVITE_HYBRID" = "2.  使用您的麦克风和扬声器(VoIP) - 建议使用耳麦。或者拨打电话。\n\n%1$@";
"IDS_MEETING_INVITE_VOIP" = "2. 将使用计算机的麦克风和扬声器 (VoIP) 连接到音频。建议使用耳麦。";
"IDS_MEETING_INVITE_PSTN" = "2.  加入电话会议:\n\n%1$@";
"IDS_MEETING_INVITE_PRIVATE" = "2.  加入电话会议:\n%1$@";
"IDS_MAIL_PHONE_ENTRY" = "%1$@: %2$@\n";
"IDS_MAIL_DEFAULT_PHONE_ENTRY" = "拨打 %1$@\n"; 
"IDS_WEBINAR_INVITE_GREETING" = "1.  请加入我的网络研讨会。";
"IDS_WEBINAR_INVITE_GREETING_WITH_TIME" = "1.  请加入我的网络研讨会， 研讨会时间为 %1$@， %2$@。";
"IDS_WEBINAR_INVITE_HYBRID" = "2. 将使用计算机的麦克风和扬声器(VoIP)连接音频。建议使用耳麦。\n\n或者可以在加入网络研讨会后选择“使用电话”。\n\n%1$@";
"IDS_WEBINAR_INVITE_VOIP" = "2. 将使用计算机的麦克风和扬声器 (VoIP) 连接到音频。建议使用耳麦。";
"IDS_WEBINAR_INVITE_PSTN" = "2.  加入电话会议:\n\n%1$@";
"IDS_WEBINAR_INVITE_TRAILER" = "GoToWebinar\\U00AE\n网络研讨会从未如此简便";
"IDS_WEBINAR_INFO" = "网络研讨会 ID: %1$@";
"IDS_WEBINAR_INFO_WITH_PASSWORD" = "网络研讨会密码: %2$@\n网络研讨会 ID: %1$@";
"IDS_AUDIO_PIN_FUTURE" = "音频 PIN 码: 加入会议后显示";
"IDS_AUDIO_PIN_FUTURE_WEBINAR" = "音频 PIN 码: 加入研讨会后显示";
"IDS_AUDIO_PIN_FUTURE_TRAINING" = "音频 PIN 码: 加入培训后显示";
"IDS_AUDIO_PIN" = "音频 PIN 码: ";
"IDS_TRAINING_INVITE_GREETING" = "请加入我的培训:";
/* "IDS_TRAINING_INVITE_WITH_TIME" = "Please join my training, %1$@ at %2$@:"; */
"IDS_TRAINING_INFO" = "会话 ID:  %1$@";
"IDS_TRAINING_INFO_WITH_PASSWORD" = "网络研讨会密码: %2$@\n会话 ID: %1$@";
"IDS_TRAINING_INVITE_TRAILER" = "GoToTraining\n在线培训从未如此简便";
"IDS_GoToWebinar" = "GoToWebinar";
"IDS_GoToMeeting" = "GoToMeeting";
"IDS_GoToTraining" = "GoToTraining";
"IDS_Audio__Z1_is_experiencing_audio_difficulties" = "音频: %1$s 遇到音频问题。";
"IDS_Audio_Information_not_provided_by_organizer" = "音频信息不是由组织者提供的。";
"IDS_NO_AUDIO_INFO" = "无可用的音频信息。";
"IDS_NEW_MEETING" = "新建会议";
/* Used for connection test result. */
"IDS_TC_NOTTESTED" = "未测试";
"IDS_TC_PASSED" = "已通过";
"IDS_TC_CANCELLED" = "已取消";
"IDS_TC_FAILED" = "失败";
"IDS_TC_SECURITY" = "安全错误";
"IDS_TC_EXPIRED" = "证书已过期";
"IDS_LANGUAGE_CODE_URL_KEY" = "zh_CN";
"IDS_DIAL_STRING" = "        拨打";
"IDS_MEET_NOW" = "开始会议";
"IDS_WEBINAR_NOW" = "立即召开网络研讨会";
"IDS_TRAIN_NOW" = "立即开始培训";
"IDS_WAITING_MEETING" = "这是一个定期循环的会议";
"IDS_WAITING_WEBINAR" = "这是一个定期循环的网络研讨会";
"IDS_WAITING_TRAINING" = "这是一个定期循环的培训";
"IDS_HALLWAY_AUDIO_VOIP" = "使用耳麦或者您的麦克风和扬声器。\n等待期间，请阅读 [音频检查清单] 以获得一些有用的提示。";
"IDS_HALLWAY_AUDIO_PSTN" = "电话呼叫";
"IDS_HALLWAY_MORE_PHONE_NUMBERS" = "其他电话号码";
"IDS_ENTER_PASSWORD_HERE" = "[在此处输入密码]";


/*  These strings are not used on the Mac platform. They get loaded into MMServerError from various
    Match Making code and then passed to UIServerError but never displayed to the user.
    UIServerError provides the display strings based on the error code instead.
"IDS_INVALID_LOGIN" = "登录无效。";
"IDS_UNABLE_TO_START_SESSION" = "无法启动会话。";
"IDS_UNABLE_TO_DELETE_MEETING" = "无法删除会议。";
"IDS_UNABLE_TO_GET_MEETING_LIST" = "无法获取会议列表。";
"IDS_UNABLE_TO_JOIN_SESSION" = "无法加入会话。";
"IDS_UNABLE_TO_JOIN_MEETING" = "无法加入会议。";
"IDS_UNABLE_TO_JOIN_TRAINING" = "无法加入培训。";
"IDS_UNABLE_TO_JOIN_WEBINAR" = "无法加入网络研讨会。";
"IDS_REGISTRATION_FAILURE" = "注册失败。";
"IDS_UNABLE_TO_UPDATE_MEETING" = "无法更新会议。";
"IDS_INVALID_SESSION_INFO" = "会话信息无效。";
*/
